{
    "types": 5729,
    "lic": 7914,
    "Moving": 14749,
    "Ven": 6166,
    "affiliated": 19811,
    "numbered": 11643,
    "prehistoric": 19194,
    "finish": 7632,
    "cloth": 9072,
    "Agust": 18969,
    "Seymour": 18618,
    "##strong": 16637,
    "##ices": 3051,
    "ʕ": 232,
    "extraord": 13901,
    "economy": 7848,
    "occurring": 11651,
    "##ipher": 16807,
    "##uck": 3530,
    "armies": 11822,
    "Ganges": 12783,
    "growth": 6600,
    "##ive": 1856,
    "Highway": 5659,
    "Mex": 3767,
    "ầ": 534,
    "Constant": 6241,
    "Politics": 19783,
    "Scot": 4880,
    "##erved": 4103,
    "ank": 15219,
    "ect": 18180,
    "##ught": 15094,
    "dispat": 10965,
    "Vis": 11291,
    "satirical": 18085,
    "Les": 6494,
    "consciousness": 16145,
    "examine": 18991,
    "##ease": 4508,
    "activity": 5499,
    "Rothschild": 11712,
    "enlight": 19458,
    "outg": 19476,
    "##acharya": 15959,
    "reminiscent": 13957,
    "Panzergrenadier": 19786,
    "ș": 209,
    "World": 2602,
    "testified": 18457,
    "##ili": 11029,
    "only": 2120,
    "performing": 7363,
    "Earnest": 13120,
    "leading": 3786,
    "rivals": 12428,
    "Cyr": 10227,
    "cooperation": 12793,
    "##amed": 2478,
    "concentrated": 11383,
    "Europe": 2842,
    "Ph": 2892,
    "##egov": 9654,
    "130th": 11115,
    "Rock": 3682,
    "reinforced": 11692,
    "attitude": 11778,
    "Kil": 7549,
    "##asury": 15549,
    "Right": 17145,
    "##ivic": 17218,
    "##restling": 9408,
    "agricult": 6695,
    "Beauf": 19803,
    "Lisbon": 17959,
    "restricted": 9953,
    "##render": 6731,
    "exam": 4607,
    "resur": 13293,
    "##ark": 2022,
    "##7": 1058,
    "eye": 6135,
    "boundary": 10084,
    "planets": 12922,
    "ECU": 13966,
    "particip": 4352,
    "HBO": 17124,
    "##cot": 17727,
    "##iott": 17722,
    "Grossman": 18575,
    "beque": 18781,
    "speed": 5320,
    "##本": 1193,
    "ш": 318,
    "mill": 2405,
    "remarkable": 12962,
    "clouds": 15077,
    "iron": 5550,
    "Hear": 5427,
    "liner": 12184,
    "Days": 13014,
    "introduce": 15645,
    "##ward": 2050,
    "inj": 4154,
    "##兵": 1324,
    "offered": 5359,
    "rails": 16728,
    "prison": 6231,
    "pieces": 6601,
    "Anna": 16846,
    "##ird": 2269,
    "##leet": 3604,
    "Hok": 9195,
    "5th": 6256,
    "basket": 7462,
    "Tanya": 14826,
    "spark": 15576,
    "##CP": 19359,
    "accompl": 7143,
    "##come": 7335,
    "keep": 4698,
    "cross": 3552,
    "##intend": 8103,
    "##aze": 12489,
    "Vegas": 12028,
    "堤": 759,
    "Lorenzo": 14506,
    "Anim": 14374,
    "Wizards": 18688,
    "dispersed": 14443,
    "##actory": 15964,
    "summar": 12928,
    "accuracy": 19743,
    "incre": 2710,
    "##phant": 11330,
    "Bec": 4835,
    "partic": 2676,
    "##penter": 11262,
    "collect": 8344,
    "cable": 13716,
    "relax": 13775,
    "replaced": 4089,
    "##nels": 10755,
    "Hud": 9194,
    "Berhtwald": 12729,
    "1985": 6483,
    "##achelor": 16947,
    "Global": 19775,
    "Ž": 202,
    "floating": 15075,
    "Distinguished": 19688,
    "conclusion": 10403,
    "##waters": 19355,
    "##iber": 3762,
    "Carre": 10279,
    "Video": 6722,
    "text": 5303,
    "##bre": 10373,
    "Zagreb": 12202,
    "Sag": 13984,
    "Mole": 15151,
    "exclusively": 9995,
    "Bou": 11270,
    "Ingres": 10709,
    "##ț": 1691,
    "patron": 8699,
    "Tem": 5101,
    "Jason": 10728,
    "##é": 1035,
    "Gram": 7603,
    "partners": 13538,
    "Bear": 13213,
    "jet": 11743,
    "##alid": 19375,
    "##22": 17734,
    "airlines": 16417,
    "convention": 7888,
    "郭": 963,
    "interest": 4095,
    "##ville": 4222,
    "##aulipas": 17357,
    "manag": 3238,
    "##ع": 1411,
    "Wimbledon": 8578,
    "Agency": 12533,
    "delayed": 9758,
    "Steel": 16998,
    "誓": 938,
    "##裁": 1565,
    "env": 4922,
    "defin": 6515,
    "175": 7408,
    "soundtrack": 5681,
    "##ensions": 10792,
    "##street": 11452,
    "##onso": 13738,
    "studios": 13795,
    "miner": 6306,
    "##xd": 16753,
    "willing": 8919,
    "Virgin": 4476,
    "Swamp": 17379,
    "naut": 14577,
    "足": 950,
    "##น": 1426,
    "É": 119,
    "ap": 4316,
    "Bu": 6055,
    "humorous": 16444,
    "Moon": 11732,
    "posthum": 16910,
    "short": 2781,
    "commandment": 9958,
    "path": 5089,
    "filmed": 6621,
    "lambeosaur": 19188,
    "love": 4026,
    "unnecess": 17999,
    "liber": 9201,
    "party": 5040,
    "##aris": 18246,
    "24th": 16905,
    "秋": 905,
    "Russell": 12538,
    "##orith": 14318,
    "UK": 4434,
    "days": 3092,
    "tested": 12232,
    "Vijay": 19183,
    "Cup": 3571,
    "setting": 7272,
    "retaining": 17281,
    "Films": 15013,
    "Death": 9492,
    "ineff": 16772,
    "澄": 871,
    "Cameron": 19865,
    "物": 879,
    "藕": 927,
    "broadcast": 4968,
    "Scotland": 5370,
    "saying": 3963,
    "##encing": 9581,
    "plag": 12455,
    "inhabited": 13664,
    "arr": 2658,
    "##ん": 1109,
    "inaug": 8827,
    "##even": 13308,
    "Ely": 14254,
    "##rix": 13758,
    "Iber": 15472,
    "Bermuda": 17093,
    "##reated": 12862,
    "rejects": 18268,
    "##ů": 1268,
    "##傳": 1188,
    "raids": 15366,
    "##iting": 3447,
    "McNichol": 13945,
    "Breese": 18477,
    "##出": 1351,
    "##icial": 6951,
    "displaying": 19028,
    "progressed": 12746,
    "##aid": 2209,
    "##ti": 9816,
    "##olves": 12863,
    "farm": 5801,
    "Mega": 9026,
    "AllMusic": 18361,
    "ʒ": 230,
    "##ewrit": 18790,
    "beast": 19404,
    "worth": 7916,
    "migration": 14190,
    "ru": 7968,
    "##oulder": 13772,
    "bowler": 16705,
    "eggs": 8575,
    "##aden": 18258,
    "home": 2843,
    "southeastern": 11105,
    "Information": 14612,
    "##anz": 4653,
    "mom": 4872,
    "##ß": 1287,
    "lying": 13042,
    "fitness": 17164,
    "printing": 13910,
    "Shop": 18853,
    "reference": 6334,
    "y": 92,
    "circum": 7892,
    "considering": 10286,
    "pled": 12454,
    "kun": 16714,
    "##andid": 5356,
    "Peronist": 17556,
    "Nixon": 4981,
    "narration": 19027,
    "##press": 3145,
    "Rhodesian": 11863,
    "convoys": 17857,
    "downstream": 11798,
    "hes": 17685,
    "##良": 1523,
    "ォ": 646,
    "##apolis": 13522,
    "draf": 10020,
    "Cann": 14535,
    "##actic": 17790,
    "##eg": 2150,
    "霖": 988,
    "##庆": 1168,
    "Pok": 13021,
    "192": 2852,
    "##urrently": 13118,
    "Hakim": 13971,
    "##osexual": 10271,
    "Log": 19958,
    "##ition": 1980,
    "documents": 9595,
    "##pres": 10791,
    "Fort": 4523,
    "shift": 11038,
    "£": 101,
    "Affairs": 17553,
    "Pil": 13696,
    "attacking": 8851,
    "Cock": 19924,
    "##occ": 14614,
    "##urer": 10145,
    "ن": 373,
    "lod": 15868,
    "92": 9428,
    "##inski": 16851,
    "##ends": 4169,
    "##ador": 7772,
    "##oided": 12844,
    "estimate": 13364,
    "perform": 2342,
    "##ricult": 6011,
    "officials": 6043,
    "##onation": 13737,
    "##itan": 7069,
    "##tha": 19406,
    "Care": 12586,
    "##iker": 14901,
    "##iens": 15534,
    "Patterson": 16957,
    "lect": 11899,
    "800": 6941,
    "##arius": 12441,
    "relegation": 12977,
    "191": 2624,
    "河": 862,
    "##uku": 15664,
    "colours": 12700,
    "Ing": 7107,
    "Hor": 8650,
    "coy": 19287,
    "Wind": 7556,
    "##rum": 6912,
    "Iv": 10873,
    "stated": 3264,
    "excellent": 14511,
    "##ampton": 18257,
    "Krak": 9173,
    "sacrif": 13165,
    "present": 3283,
    "reaching": 6408,
    "skull": 9240,
    "lawsuit": 15065,
    "bic": 17157,
    "plural": 17764,
    "Business": 10194,
    "silent": 15676,
    "strike": 6628,
    "Danish": 18121,
    "parallels": 18500,
    "formation": 6271,
    "##iffs": 12733,
    "##ż": 1641,
    "##able": 2057,
    "comic": 7345,
    "Nailz": 19885,
    "recognized": 6711,
    "stap": 12445,
    "Bald": 10471,
    "end": 2168,
    "mer": 3981,
    "r": 85,
    "Liver": 4931,
    "邦": 960,
    "below": 5457,
    "##onna": 5354,
    "##wealth": 8333,
    "##awa": 6588,
    "proof": 14611,
    "organ": 2850,
    "naming": 11746,
    "confined": 17868,
    "##hen": 2243,
    "myel": 14684,
    "mi": 3863,
    "##ifferent": 19178,
    "##i": 1031,
    "round": 3771,
    "burns": 6527,
    "##isted": 3492,
    "annex": 14671,
    "Switzerland": 11130,
    "Up": 4690,
    "##द": 1163,
    "Commer": 12678,
    "Flet": 14401,
    "promising": 17333,
    "presenting": 18927,
    "incorporating": 19696,
    "gener": 2495,
    "higher": 5423,
    "##ute": 2634,
    "individual": 3878,
    "##usted": 7041,
    "##urse": 9457,
    "##nal": 9207,
    "Nash": 10013,
    "ascend": 12246,
    "##oi": 19332,
    "Hitler": 19134,
    "##ributed": 4094,
    "##el": 1740,
    "America": 3294,
    "##iago": 18745,
    "ロ": 693,
    "##orus": 5852,
    "injury": 6630,
    "licence": 18514,
    "grows": 12727,
    "Oscar": 9900,
    "ṃ": 524,
    "υ": 279,
    "##etical": 16319,
    "Bj": 19917,
    "##rative": 19334,
    "##rey": 5063,
    "##achute": 12099,
    "audience": 5482,
    "have": 1948,
    "therm": 15431,
    "##her": 1800,
    "##illing": 7827,
    "##ewhere": 7873,
    "gather": 6760,
    "genre": 8555,
    "concept": 5290,
    "crime": 7941,
    "shear": 11326,
    "##ues": 2554,
    "major": 2666,
    "##itled": 8030,
    "Grant": 14096,
    "##igouche": 19399,
    "্": 415,
    "damaged": 4278,
    "clar": 12465,
    "Wool": 17666,
    "##ato": 7337,
    "##ificial": 8846,
    "swift": 18935,
    "1988": 6015,
    "Reformation": 17353,
    "renov": 10566,
    "##irection": 5743,
    "slower": 17833,
    "unders": 18995,
    "##ieces": 18929,
    "qual": 3921,
    "♀": 586,
    "##oration": 5143,
    "##white": 6372,
    "ษ": 448,
    "Thus": 10160,
    "##soft": 15583,
    "Clive": 19535,
    "script": 5262,
    "casuarius": 19604,
    "Juan": 7009,
    "Golden": 7595,
    "Kap": 15475,
    "merchant": 13428,
    "祈": 902,
    "mammals": 14770,
    "inner": 8085,
    "downgraded": 16863,
    "##ogenic": 14746,
    "##3": 1043,
    "directors": 10662,
    "37": 5465,
    "##lecru": 9794,
    "surveillance": 18336,
    "##psons": 8228,
    "Wheeler": 4399,
    "δ": 263,
    "Graham": 12212,
    "releasing": 13096,
    "Shelby": 18031,
    "signs": 11214,
    "##鋼": 1470,
    "コ": 654,
    "##se": 1853,
    "opening": 3937,
    "##track": 5344,
    "##prising": 8532,
    "##neath": 10426,
    "fame": 11740,
    "relates": 17781,
    "##ique": 3588,
    "Insp": 17234,
    "##omen": 3183,
    "ones": 7452,
    "Sierra": 19907,
    "canc": 5433,
    "hast": 17165,
    "suggest": 4833,
    "manner": 8097,
    "lord": 17691,
    "pace": 11015,
    "beings": 11034,
    "Brian": 7123,
    "Archaeological": 12186,
    "Why": 15999,
    "algorith": 14783,
    "shafts": 17766,
    "##Ch": 18230,
    "By": 2844,
    "ჳ": 509,
    "##inating": 9058,
    ",": 15,
    "fallen": 9771,
    "took": 2715,
    "Cor": 3365,
    "pur": 4145,
    "##eton": 6800,
    "Far": 7807,
    "intention": 7683,
    "Réunion": 9420,
    "##ulu": 10516,
    "Magic": 10958,
    "edit": 12125,
    "west": 3085,
    "awareness": 13890,
    "imagination": 14474,
    "##anner": 15986,
    "##vara": 16744,
    "Atl": 3382,
    "##aku": 9461,
    "铁": 976,
    "##utation": 7177,
    "obst": 9296,
    "inadequ": 19909,
    "angle": 12957,
    "deliberately": 13189,
    "##rist": 11753,
    "##azz": 6178,
    "dismissed": 7955,
    "Expedition": 14526,
    "##cial": 3752,
    "Gry": 14542,
    "turret": 15712,
    "Upd": 17419,
    "refuses": 14107,
    "music": 2517,
    "##ies": 1817,
    "Dw": 11579,
    "##bon": 5689,
    "use": 2537,
    "158": 15269,
    "spanning": 19436,
    "Twickenham": 16084,
    "##going": 8791,
    "DeGrom": 19590,
    "relieved": 13187,
    "ri": 14845,
    "##王": 1187,
    "ř": 187,
    "##okovic": 10157,
    "Tanz": 19275,
    "Sunday": 7804,
    "ḍ": 519,
    "##uge": 6503,
    "Bronc": 14921,
    "##aig": 19337,
    "settlers": 7591,
    "portrays": 19012,
    "insp": 3722,
    "##ature": 2857,
    "aren": 15581,
    "decorated": 11403,
    "hurricane": 3635,
    "Sett": 18678,
    "was": 1752,
    "adding": 7306,
    "##aging": 4959,
    "reb": 3855,
    "Indonesian": 15104,
    "##orous": 8204,
    "Bedell": 11709,
    "interpret": 9180,
    "Operation": 6489,
    "expert": 10677,
    "##gn": 4602,
    "Burns": 8571,
    "−": 580,
    "telec": 17340,
    "lands": 6596,
    "somet": 3342,
    "runner": 17827,
    "manuscripts": 11869,
    "Herald": 11218,
    "##arden": 15223,
    "Cap": 3913,
    "applied": 7377,
    "unity": 15949,
    "Farr": 19940,
    "א": 330,
    "##ures": 2345,
    "together": 3740,
    "Ming": 16689,
    "scripts": 13534,
    "##ém": 18220,
    "##rock": 18774,
    "rang": 6001,
    "##urd": 8598,
    "opined": 12939,
    "164": 7111,
    "submar": 7357,
    "entitled": 9303,
    "##agus": 15564,
    "contempl": 16078,
    "##ers": 1781,
    "Indonesia": 18045,
    "League": 3131,
    "midfielder": 19855,
    "strictly": 16607,
    "Joh": 11210,
    "Living": 11285,
    "Bulls": 9785,
    "kiss": 14574,
    "173": 12901,
    "revel": 16331,
    "aims": 18691,
    "##ipped": 5265,
    "Kaly": 16224,
    "corpor": 12519,
    "Opp": 16692,
    "help": 3595,
    "conclud": 4632,
    "Stef": 7875,
    "infilt": 15300,
    "prominently": 16526,
    "Survey": 10583,
    "contacted": 15048,
    "Admiralty": 17016,
    "Transport": 8177,
    "disrupted": 17264,
    "##足": 1664,
    "Jutland": 19209,
    "Marshall": 17996,
    "state": 2689,
    "seg": 7508,
    "rapid": 5033,
    "Yellowstone": 15420,
    "encounters": 14177,
    "Eric": 9040,
    "Ferry": 14465,
    "##itall": 14595,
    "dent": 15857,
    "Ch": 1886,
    "Talk": 13468,
    "Tom": 4390,
    "##fic": 3362,
    "##icia": 9924,
    "Lester": 19054,
    "Nazaire": 13403,
    "activist": 18408,
    "der": 4566,
    "##oting": 14874,
    "##ambers": 14955,
    "##ations": 1982,
    "il": 8373,
    "##ía": 7259,
    "collections": 12708,
    "##olen": 9824,
    "Arikamedu": 14796,
    "##ontin": 11480,
    "regard": 4007,
    "##ension": 5727,
    "assessed": 14913,
    "##arked": 8911,
    "covered": 5214,
    "Sultan": 12049,
    "absolute": 12566,
    "##inguished": 16099,
    "##ू": 1542,
    "ਲ": 417,
    "law": 3415,
    "sale": 9629,
    "floors": 17034,
    "afterward": 15963,
    "gest": 17680,
    "from": 1808,
    "enfor": 9362,
    "influences": 9088,
    "Corps": 5440,
    "Ur": 6823,
    "Shel": 10061,
    "draws": 12932,
    "い": 594,
    "performer": 17301,
    "Arena": 16834,
    "テ": 666,
    "Tar": 13467,
    "##feld": 16290,
    "Stage": 17770,
    "traveling": 12154,
    "##ة": 1412,
    "accurate": 11401,
    "cust": 6436,
    "30th": 16442,
    "struck": 5707,
    "Urn": 17976,
    "affect": 13347,
    "reserved": 14897,
    "advisories": 16156,
    "belie": 2813,
    "instrumental": 13641,
    "Archae": 7480,
    "Den": 6720,
    "batter": 5102,
    "Cit": 11272,
    "relief": 5453,
    "Π": 251,
    "swall": 14421,
    "Euro": 14673,
    "empt": 17819,
    "Aviv": 19686,
    "##oni": 12856,
    "Kr": 4854,
    "doesn": 9164,
    "He": 1955,
    "offensive": 5786,
    "transmitted": 14381,
    "Bon": 6056,
    "tower": 5959,
    "fifteen": 10562,
    "featuring": 5592,
    "Fire": 7808,
    "1831": 17404,
    "##like": 5185,
    "adoles": 18819,
    "succeeded": 7653,
    "Rockstar": 16928,
    "hosp": 11155,
    "Languedoc": 12790,
    "Autom": 17515,
    "1923": 10553,
    "##bow": 11755,
    "ʿ": 237,
    "##ulated": 4155,
    "##ore": 1860,
    "somewhat": 8721,
    "W": 58,
    "wars": 8822,
    "Tony": 10878,
    "Roosevel": 17990,
    "seat": 7347,
    "##roft": 14601,
    "Afghanistan": 19214,
    "##vy": 14010,
    "working": 4021,
    "##ange": 2491,
    "##光": 1385,
    "desired": 13782,
    "##uth": 2568,
    "ros": 19315,
    "Throughout": 7161,
    "turns": 7843,
    "Cab": 8257,
    "##再": 1140,
    "Bruges": 16556,
    "opportunity": 7427,
    "regardless": 18959,
    "병": 1002,
    "bar": 3412,
    "RF": 17144,
    "##eveloped": 14514,
    "reservoir": 9891,
    "##mire": 18748,
    "narrow": 5896,
    "disband": 10927,
    "businesses": 12152,
    "##omo": 17209,
    "ة": 355,
    "submitted": 10794,
    "measures": 8938,
    "Etymology": 19935,
    "species": 2739,
    "campaigned": 18416,
    "lock": 15178,
    "##echism": 9082,
    "##ecut": 3737,
    "Could": 19923,
    "ditch": 19292,
    "happen": 6575,
    "Hurricanes": 12213,
    "##est": 1804,
    "hands": 5400,
    "flat": 8610,
    "Connectic": 18497,
    "adorn": 17780,
    "Annals": 13892,
    "cluster": 18817,
    "Jain": 6978,
    "depression": 4528,
    "Olympics": 8303,
    "environmental": 10450,
    "##rington": 17388,
    "##breaker": 19778,
    "enabled": 13296,
    "rumors": 14763,
    "Coast": 6932,
    "logic": 11535,
    "manifest": 14633,
    "Wonder": 14830,
    "##番": 1356,
    "advertis": 11111,
    "##熱": 1705,
    "CB": 19224,
    "##靂": 1259,
    "stump": 14602,
    "ago": 9363,
    "##it": 1729,
    "dried": 14833,
    "thought": 3334,
    "depicted": 7633,
    "san": 7764,
    "##ci": 11166,
    "approaches": 11960,
    "acqu": 4902,
    "sufficient": 9768,
    "slate": 19529,
    "##に": 1669,
    "Academy": 5758,
    "captures": 19564,
    "stretches": 18504,
    "##inaw": 12071,
    "Sug": 12604,
    "##iece": 7531,
    "aver": 3712,
    "plagued": 18571,
    "Osc": 9620,
    "adventures": 13330,
    "Levine": 16996,
    "motifs": 17065,
    "##eh": 13053,
    "1919": 7228,
    "remastered": 19186,
    "##ack": 1861,
    "Muslims": 15056,
    "##ridge": 6985,
    "Liter": 11727,
    "##ether": 5222,
    "##anded": 5167,
    "Is": 2442,
    "芳": 923,
    "religion": 6626,
    "crossed": 8415,
    "##芳": 1422,
    "Kannada": 9520,
    "tech": 16733,
    "##urr": 2963,
    "muscaria": 9251,
    "loan": 9410,
    "Charts": 10674,
    "livestock": 14781,
    "positive": 4510,
    "##aked": 7571,
    "Celtic": 10108,
    "Alg": 11198,
    "广": 791,
    "Space": 9477,
    "Pruss": 16433,
    "attend": 6233,
    "##at": 1720,
    "lav": 17690,
    "criticism": 6559,
    "Hope": 9906,
    "starring": 11064,
    "vs": 11162,
    "王": 883,
    "Harold": 10192,
    "##andra": 11312,
    "inscriptions": 10209,
    "Bradman": 12945,
    "##ਹ": 1447,
    "contrace": 14652,
    "坂": 758,
    "##广": 1609,
    "##ქ": 1703,
    "##ori": 9353,
    "Dam": 5255,
    "part": 2018,
    "banned": 10126,
    "##ub": 1922,
    "##IV": 14018,
    "WA": 18160,
    "u": 88,
    "gren": 17806,
    "horror": 12552,
    "##izer": 13300,
    "Eastern": 6316,
    "begin": 5953,
    "check": 9678,
    ";": 30,
    "##ploy": 3239,
    "Fly": 16217,
    "herb": 13773,
    "taking": 4217,
    "##avan": 14607,
    "campuses": 19707,
    "##ś": 1178,
    "1870s": 16940,
    "##世": 1497,
    "mem": 4261,
    "disbanded": 13193,
    "addresses": 17462,
    "generals": 9476,
    "Kansas": 9702,
    "sentences": 10554,
    "Lim": 14549,
    "solid": 8051,
    "jumps": 14839,
    "leaked": 15943,
    "Manager": 14959,
    "Fowler": 5087,
    "candidate": 8718,
    "##ḷ": 1635,
    "Maj": 13692,
    "introducing": 16467,
    "##者": 1128,
    "##iment": 3172,
    "##ards": 2818,
    "turning": 7784,
    "respect": 4243,
    "aw": 5602,
    "Shelley": 18030,
    "##2": 1056,
    "##enden": 10162,
    "amph": 11053,
    "##fly": 12631,
    "bern": 17158,
    "Pand": 13461,
    "rubble": 15734,
    "##战": 1526,
    "Victoria": 8116,
    "feet": 3449,
    "rec": 1890,
    "119": 14654,
    "Faith": 16218,
    "U": 56,
    "##מ": 1568,
    "Tropical": 5036,
    "opponents": 8168,
    "Nat": 10602,
    "Johnny": 12298,
    "Universal": 14221,
    "warnings": 16632,
    "##ants": 2822,
    "Cal": 3398,
    "Med": 3760,
    "question": 5524,
    "Times": 4152,
    "Î": 121,
    "##ilis": 11765,
    "design": 2521,
    "attendance": 14173,
    "intensity": 6101,
    "Next": 10354,
    "profitable": 18396,
    "implied": 19099,
    "disastrous": 18824,
    "##FC": 19366,
    "Being": 13819,
    "##ς": 1176,
    "##作": 1514,
    "Ne": 4235,
    "Coldplay": 17971,
    "announcement": 11815,
    "Protest": 8872,
    "ERA": 7488,
    "focused": 7593,
    "reviewers": 8853,
    "coup": 8556,
    "##reement": 16313,
    "##ivalent": 7787,
    "Good": 6188,
    "remind": 12673,
    "ჯ": 505,
    "colony": 6361,
    "die": 7965,
    "united": 16368,
    "ele": 2783,
    "corners": 19024,
    "Ingrid": 14530,
    "testing": 10442,
    "swing": 15311,
    "Wales": 3816,
    "07": 8435,
    "rendered": 14222,
    "finale": 11062,
    "hyphae": 16057,
    "ver": 5531,
    "600": 6634,
    "arrangement": 8710,
    "Marlborough": 8874,
    "act": 2189,
    "##irth": 4060,
    "ended": 4509,
    "Evita": 7049,
    "##anian": 14593,
    "intentions": 19451,
    "publish": 16395,
    "crickets": 12200,
    "Sch": 4412,
    "Lincol": 10592,
    "Range": 19979,
    "punishment": 11100,
    "Ill": 5128,
    "Angel": 4422,
    "shot": 4208,
    "chord": 13764,
    "##list": 16749,
    "minute": 4803,
    "Across": 17903,
    "##wick": 9214,
    "drama": 7537,
    "##mark": 5869,
    "fought": 6793,
    "gradually": 6969,
    "##odore": 10518,
    "靂": 990,
    "sealed": 16798,
    "##atabase": 17579,
    "storage": 13753,
    "Commodore": 14093,
    "Bulgarian": 18052,
    "fastest": 11999,
    "Era": 17111,
    "crew": 3967,
    "Witchcraft": 13032,
    "XI": 18689,
    "モ": 685,
    "Pict": 9042,
    "thr": 5650,
    "102": 12479,
    "Dare": 18120,
    "Radio": 7380,
    "Dom": 7855,
    "น": 437,
    "fungi": 13900,
    "##rophic": 19130,
    "opposite": 8875,
    "occurred": 4819,
    "try": 6653,
    "##wer": 18749,
    "felt": 3368,
    "est": 2372,
    "##pton": 7576,
    "##scop": 8922,
    "manages": 15961,
    "proteins": 5268,
    "satisfy": 19758,
    "dads": 14568,
    "##oina": 15970,
    "##河": 1169,
    "##μ": 1174,
    "trapped": 11318,
    "sculpt": 6161,
    "characteristics": 7937,
    "area": 2538,
    "White": 3798,
    "##ardo": 7828,
    "technology": 7315,
    "NS": 10352,
    "entertainment": 11813,
    "spec": 2187,
    "ý": 158,
    "Early": 4365,
    "Mal": 4400,
    "彼": 801,
    "coaster": 13548,
    "repaired": 15074,
    "Thr": 15953,
    "##ase": 2429,
    "##oco": 19423,
    "##ications": 5720,
    "##nds": 18242,
    "Δ": 248,
    "rich": 7610,
    "Never": 7330,
    "Rugby": 9121,
    "ambassador": 12948,
    "##gio": 18228,
    "Humphrey": 12201,
    "study": 3837,
    "Joyce": 19098,
    "mRNA": 14295,
    "##yc": 4813,
    "MCC": 15483,
    "losses": 7082,
    "Arn": 12672,
    "suc": 5696,
    "eleven": 9483,
    "辛": 953,
    "toxic": 15415,
    "varying": 16571,
    "rook": 16727,
    "##ve": 2381,
    "developed": 3333,
    "claim": 3009,
    "##ague": 2630,
    "Hy": 6787,
    "##clair": 14097,
    "##ha": 4359,
    "imper": 16827,
    "##ite": 2014,
    "Johnston": 8768,
    "sentimental": 17524,
    "racist": 19068,
    "Febru": 3142,
    "##rast": 8273,
    "clear": 3747,
    "most": 2113,
    "##iz": 1988,
    "Prize": 10835,
    "##onica": 8325,
    "Xe": 8588,
    "irr": 16982,
    "##spective": 17306,
    "Ultimately": 16602,
    "dec": 2122,
    "torped": 5993,
    "speech": 8350,
    "Stories": 9836,
    "ran": 4935,
    "subpl": 18323,
    "depressed": 19793,
    "Jos": 5891,
    "Yo": 10124,
    "is": 1780,
    "Newfound": 14370,
    "Grande": 18417,
    "Sec": 3513,
    "civil": 4071,
    "afraid": 16615,
    "Awards": 4411,
    "##icts": 6386,
    "explos": 7741,
    "submarine": 9256,
    "Staff": 12878,
    "##porary": 4249,
    "##umberland": 13385,
    "Sweden": 11114,
    "indust": 3847,
    "Inari": 16341,
    "Underneath": 14147,
    "2009": 2902,
    "Mogad": 5917,
    "GameSpot": 19180,
    "ぐ": 602,
    "##ク": 1157,
    "cooling": 19727,
    "episode": 2441,
    "Washington": 5994,
    "Above": 16892,
    "Nos": 19257,
    "ė": 173,
    "##mond": 5779,
    "##zi": 9352,
    "##orter": 7338,
    "a": 68,
    "gaming": 15864,
    "##แ": 1659,
    "Clean": 16214,
    "##water": 8082,
    "ḷ": 523,
    "Commun": 5857,
    "humanitarian": 14417,
    "Passion": 19097,
    "138": 16005,
    "meg": 10027,
    "followers": 9148,
    "ż": 201,
    "Island": 3559,
    "Indust": 6415,
    "政": 821,
    "Katia": 13413,
    "beg": 2833,
    "journal": 6137,
    "Cour": 4929,
    "Jurchen": 9688,
    "Trip": 14164,
    "en": 1954,
    "##inet": 8975,
    "Thanhouser": 18087,
    "families": 6815,
    "##umps": 8213,
    "embry": 15332,
    "Guinea": 13439,
    "誡": 939,
    "##ả": 1395,
    "Roth": 9442,
    "chart": 3584,
    "##cedes": 15262,
    "Blue": 5617,
    "vap": 18728,
    "acknowledged": 13659,
    "##ological": 3274,
    "locals": 17295,
    "successful": 3427,
    "##ask": 3841,
    "cure": 16250,
    "subsequently": 4927,
    "scattered": 10161,
    "Falls": 11280,
    "gu": 2620,
    "blend": 13417,
    "pac": 17695,
    "Allen": 9950,
    "clin": 10529,
    "##ered": 2158,
    "Office": 7796,
    "##anza": 12539,
    "require": 6039,
    "Kend": 14548,
    "receives": 10406,
    "casualties": 5862,
    "ship": 2482,
    "deliver": 9576,
    "Canterbury": 9083,
    "removed": 5343,
    "sole": 10751,
    "suffer": 14118,
    "Okeechobee": 14529,
    "##po": 9918,
    "##itor": 4955,
    "air": 2424,
    "finishing": 7884,
    "relev": 13294,
    "films": 4776,
    "##aguar": 17492,
    "##part": 17705,
    "drafts": 19773,
    "##hol": 9206,
    "Wrestling": 11895,
    "##iah": 16812,
    "##ihan": 19623,
    "coat": 13547,
    "##ump": 4122,
    "Robyn": 14450,
    "Räikkönen": 12031,
    "Enter": 4865,
    "##Grom": 10764,
    "geography": 17465,
    "Nigel": 19873,
    "Map": 13977,
    "properly": 16943,
    "Winds": 14757,
    "Hum": 5019,
    "##asing": 7866,
    "portrait": 10065,
    "pec": 11598,
    "##anies": 4638,
    "amounts": 10059,
    "reviewing": 17329,
    "##vement": 5312,
    "magnitude": 9982,
    "mile": 5937,
    "金": 968,
    "goods": 11668,
    "facilitate": 19127,
    "Ron": 7130,
    "##anks": 4745,
    "Davis": 9859,
    "exceeded": 19428,
    "##rait": 7458,
    "##anthe": 19430,
    "##aj": 2275,
    "雪": 986,
    "Walter": 7793,
    "##テ": 1371,
    "confl": 4589,
    "closed": 5147,
    "denied": 7894,
    "amid": 12478,
    "##icing": 14021,
    "エ": 645,
    "Wash": 5893,
    "disease": 5902,
    "replacement": 8169,
    "Usta": 9199,
    "1876": 15666,
    "ask": 4106,
    "brand": 12299,
    "stays": 17754,
    "schedul": 6252,
    "strengthening": 15052,
    "metropolitan": 18342,
    "slavery": 16003,
    "ac": 2185,
    "mental": 10617,
    "##pense": 12291,
    "Flair": 14402,
    "inhib": 14594,
    "saving": 14007,
    "##oT": 17185,
    "sanction": 17989,
    "XII": 10880,
    "##ović": 15936,
    "dram": 4839,
    "72": 7022,
    "29": 3597,
    "gamb": 15863,
    "periods": 9084,
    "ล": 445,
    "best": 2854,
    "depl": 16340,
    "RE": 16697,
    "roadway": 12717,
    "ét": 17703,
    "readers": 9673,
    "Leeds": 11485,
    "solution": 11505,
    "directed": 3860,
    "Before": 6455,
    "princ": 4876,
    "met": 2367,
    "##mosp": 6385,
    "##ats": 2652,
    "DAGs": 18536,
    "T": 55,
    "##ions": 1904,
    "since": 2661,
    "apart": 8111,
    "Queens": 9017,
    "Rä": 11733,
    "guerr": 13332,
    "active": 5474,
    "lane": 7915,
    "##ved": 2126,
    "##osure": 8033,
    "Call": 11577,
    "employment": 12936,
    "Berlin": 10300,
    "Moz": 7645,
    "##ces": 2076,
    "remixed": 15371,
    "Foster": 15813,
    "bulkhead": 18032,
    "ग": 390,
    "##ắ": 1702,
    "NC": 5933,
    "Aer": 7024,
    "Head": 6446,
    "##aith": 6003,
    "##sch": 8323,
    "##sk": 12625,
    "##ahl": 15614,
    "66": 7384,
    "partition": 16377,
    "wa": 6078,
    "incursion": 15118,
    "reserv": 7350,
    "Around": 8127,
    "find": 3075,
    "Har": 3676,
    "九": 708,
    "v": 89,
    "##妙": 1341,
    "lobbied": 18529,
    "sust": 5782,
    "р": 312,
    "Companies": 12514,
    "##ques": 13084,
    "tributary": 14767,
    "##hel": 2638,
    "Performance": 12799,
    "canons": 14069,
    "libret": 18086,
    "thesis": 13498,
    "And": 2761,
    "shop": 9555,
    "##essional": 15619,
    "##aults": 13125,
    "agar": 15960,
    "dev": 3753,
    "existed": 8331,
    "149": 16878,
    "##揺": 1689,
    "incorpor": 5861,
    "##乃": 1340,
    "lay": 4951,
    "Section": 10606,
    "##raid": 11040,
    "Templ": 14726,
    "shooter": 17767,
    "pover": 14844,
    "Dictionary": 18640,
    "##ports": 4475,
    "პ": 488,
    "commit": 9075,
    "##遇": 1607,
    "Sle": 9622,
    "Football": 5392,
    "Sussex": 15055,
    "Bg": 19219,
    "batteries": 11244,
    "华": 737,
    "permission": 11322,
    "1866": 16060,
    "tries": 8347,
    "Inv": 14337,
    "fields": 8052,
    "Near": 10484,
    "Watch": 17463,
    "breeding": 6519,
    "inst": 2461,
    "##淹": 1413,
    "##nd": 1719,
    "##arsha": 15268,
    "looked": 8625,
    "hers": 6289,
    "existing": 7376,
    "Magazine": 7050,
    "##cil": 3610,
    "Certifications": 19169,
    "melodram": 19171,
    "diameter": 8359,
    "Techn": 8883,
    "##ívar": 8451,
    "Aqu": 14534,
    "##eness": 8028,
    "nevertheless": 17361,
    "Howard": 7951,
    "Style": 13287,
    "Americas": 15604,
    "manufactured": 15363,
    "##rieved": 11866,
    "Demokraten": 19914,
    "##ή": 1251,
    "##itate": 14596,
    "##ientious": 18364,
    "traffic": 4853,
    "Conserv": 17934,
    "##iano": 4639,
    "reunited": 18055,
    "cause": 4933,
    "##ashion": 6662,
    "meters": 10945,
    "synagogue": 11843,
    "##ご": 1690,
    "##iat": 15888,
    "##iche": 13505,
    "oppos": 8408,
    "movie": 6154,
    "##artment": 3999,
    "interv": 3785,
    "Series": 5175,
    "Guild": 12502,
    "mail": 15871,
    "invol": 3214,
    "clusters": 15120,
    "facts": 14978,
    "劇": 732,
    "Woodfull": 16512,
    "##ke": 2962,
    "withdraw": 5958,
    "##aign": 3417,
    "##м": 1440,
    "##榮": 1553,
    "##end": 1976,
    "commission": 4861,
    "promotional": 11817,
    "##elling": 3493,
    "Sk": 7251,
    "full": 3405,
    "infer": 10766,
    "##adys": 13143,
    "fest": 13475,
    "NFL": 15440,
    "Bed": 8647,
    "subject": 5276,
    "Ibrah": 19129,
    "##ention": 2809,
    "Stock": 8528,
    "agricultural": 8642,
    "classes": 7998,
    "discip": 10062,
    "Counter": 18988,
    "Germany": 5263,
    "achievement": 13859,
    "Jan": 2659,
    "Nek": 15830,
    "nam": 17170,
    "##onies": 17735,
    "##yards": 18729,
    "Wł": 19279,
    "hors": 5998,
    "131": 12500,
    "Hospitall": 14792,
    "Caval": 19927,
    "Britt": 17814,
    "厂": 738,
    "20th": 5050,
    "journey": 7798,
    "##ucky": 9675,
    "<bos>": 2,
    "offs": 10053,
    "##9": 1036,
    "Waterfall": 10087,
    "discern": 18347,
    "Solar": 16518,
    "Ste": 6301,
    "Barn": 18386,
    "Cec": 9431,
    "Shim": 11788,
    "uses": 5192,
    "##oan": 17708,
    "Liang": 16688,
    "陳": 981,
    "cyt": 9674,
    "crowned": 16568,
    "AML": 7387,
    "accomplish": 10978,
    "Afghan": 18918,
    "##ineas": 16809,
    "##ffin": 16820,
    "##ille": 3540,
    "ant": 2905,
    "##κ": 1575,
    "rebuilt": 10457,
    "##ajuku": 18858,
    "##ו": 1256,
    "Awakening": 19154,
    "##iti": 18250,
    "##una": 11188,
    "programs": 7014,
    "markings": 18384,
    "spiritual": 9248,
    "clearly": 9865,
    "cost": 3899,
    "Dre": 18635,
    "natural": 4917,
    "ю": 322,
    "##uces": 9734,
    "##া": 1686,
    "ל": 338,
    "Spanish": 5081,
    "##roud": 13767,
    "Coldrum": 11555,
    "actor": 5874,
    "propos": 7154,
    "insect": 18407,
    "enh": 9733,
    "Fisher": 14259,
    "resolution": 11041,
    "Kauai": 19799,
    "Gothic": 14543,
    "##σ": 1604,
    "##ordan": 3852,
    "##oking": 10923,
    "Entertainment": 6853,
    "##ˌ": 1623,
    "Nic": 4679,
    "Parks": 11076,
    "Cub": 6976,
    "separated": 7745,
    "comparable": 15718,
    "tack": 9720,
    "Dudley": 10995,
    "Hears": 17937,
    "##リ": 1402,
    "Writ": 6213,
    "exempl": 16167,
    "る": 634,
    "difficult": 3557,
    "Alex": 5405,
    "Cha": 15230,
    "##essor": 5724,
    "trained": 9731,
    "touc": 16310,
    "Sioux": 10985,
    "rece": 2451,
    "interpre": 10325,
    "Turk": 6024,
    "arm": 3743,
    "Large": 15704,
    "##E": 1060,
    "Sev": 7812,
    "##igious": 12645,
    "prepare": 10860,
    "##aurolophus": 19197,
    "Local": 11729,
    "Rain": 8961,
    "insects": 12521,
    "rob": 6687,
    "vehic": 5622,
    "predict": 14125,
    "bo": 3411,
    "ơ": 204,
    "arose": 13470,
    "Abbot": 19737,
    "Christopher": 10670,
    "¡": 99,
    "Ep": 10868,
    "illeg": 9259,
    "animation": 11674,
    "St": 1867,
    "Pet": 5348,
    "Sydney": 11363,
    "Qedarites": 12777,
    "Bi": 7057,
    "SAS": 10360,
    "apolog": 16071,
    "##ared": 3178,
    "##ucle": 15241,
    "##aised": 3276,
    "satisf": 9245,
    "notably": 9647,
    "##case": 12851,
    "ded": 4795,
    "km": 2518,
    "struggle": 9601,
    "Gregory": 12004,
    "17": 2371,
    "##ont": 2208,
    "arguments": 14136,
    "descended": 16127,
    "##asses": 16365,
    "Hoysala": 17084,
    "sponsor": 18503,
    "Champion": 12263,
    "registered": 11783,
    "##ween": 2137,
    "exceptional": 18976,
    "monarch": 7880,
    "Medway": 15656,
    "Dav": 3237,
    "allows": 6891,
    "readily": 14969,
    "##DOT": 18232,
    "##ivation": 12444,
    "counted": 19537,
    "modern": 3404,
    "lover": 11157,
    "##ܗ": 1494,
    "##onst": 4051,
    "##jin": 14591,
    "confront": 10680,
    "##formed": 8460,
    "detected": 11496,
    "centres": 13785,
    "doctor": 14744,
    "##aim": 2717,
    "Fri": 6531,
    "Upon": 7052,
    "##hum": 10898,
    "genuine": 16187,
    "##pite": 3117,
    "##s": 1029,
    "Toniná": 11261,
    "##enses": 10535,
    "viewer": 18905,
    "revealing": 16507,
    "carrying": 9022,
    "recovery": 11098,
    "sad": 9717,
    "stayed": 8834,
    "produces": 10804,
    "##ident": 2573,
    "Oh": 7435,
    "Albums": 9786,
    "##pected": 12843,
    "##lez": 19395,
    "Bay": 3962,
    "##ych": 6349,
    "##entine": 12642,
    "relieve": 18023,
    "flooding": 5913,
    "written": 3056,
    "beyond": 6940,
    "orchest": 8525,
    "Chancellor": 18596,
    "##agre": 7401,
    "emplacements": 19187,
    "ई": 388,
    "15": 2360,
    "seemed": 8716,
    "praising": 12091,
    "52nd": 14463,
    "fission": 15502,
    "uncertain": 10195,
    "font": 16255,
    "con": 1791,
    "蘄": 929,
    "Ó": 123,
    "##oof": 5730,
    "absol": 8790,
    "Nashville": 14773,
    "couples": 16468,
    "Met": 5073,
    "characterized": 9750,
    "drown": 14713,
    "##宋": 1184,
    "cat": 3309,
    "appoint": 8298,
    "თ": 481,
    "Doyle": 12208,
    "Mark": 3978,
    "90": 5096,
    "Russian": 7019,
    "Do": 6786,
    "Hyde": 19721,
    "ं": 386,
    "FCC": 19942,
    "##rel": 6298,
    "Maurice": 12993,
    "##iva": 4714,
    "opportunities": 9600,
    "##ersey": 6691,
    "involve": 13575,
    "severe": 7003,
    "##icking": 11780,
    "##irect": 2312,
    "9th": 6429,
    "Vand": 12221,
    "##60": 16762,
    "Huai": 17962,
    "affecting": 13832,
    "Job": 19951,
    "videos": 8722,
    "##atem": 19372,
    "Complex": 18320,
    "FIT": 13152,
    "abundance": 14214,
    "##ド": 1613,
    "##ence": 1950,
    "##ि": 1521,
    "##ors": 2067,
    "##owers": 4988,
    "starts": 6743,
    "utter": 17973,
    "fail": 4700,
    "vertebrae": 19875,
    "received": 2670,
    "amount": 5277,
    "Ministry": 9496,
    "presents": 12292,
    "monastery": 19170,
    "publicity": 16435,
    "tor": 5022,
    "Seattle": 11355,
    "1966": 7224,
    "ณ": 434,
    "Nicole": 5624,
    "##砲": 1343,
    "##riers": 17227,
    "principles": 14507,
    "region": 3570,
    "Mental": 19254,
    "towers": 8708,
    "##ealous": 13807,
    "Buenos": 14795,
    "shorter": 11039,
    "##olic": 4105,
    "sales": 5764,
    "academic": 8574,
    "Republican": 9869,
    "Rud": 14276,
    "undertaken": 12008,
    "ɾ": 225,
    "##aford": 16743,
    "denial": 19640,
    "pole": 12614,
    "Gri": 12592,
    "afternoon": 10341,
    "##ensional": 15246,
    "progresses": 16961,
    "##け": 1379,
    "unless": 12660,
    "resear": 7268,
    "##ints": 16301,
    "sout": 5803,
    "fav": 3586,
    "##aton": 7175,
    "##eth": 3389,
    "##yson": 7031,
    "Children": 10705,
    "Villaret": 12549,
    "Dahl": 15764,
    "Observers": 18017,
    "Executive": 13835,
    "enthus": 10857,
    "Montreal": 12934,
    "Ern": 18471,
    "##oning": 18759,
    "motion": 7534,
    "Dream": 7248,
    "circular": 13360,
    "nation": 5647,
    "Ship": 11428,
    "##ダ": 1270,
    "not": 1874,
    "swept": 14760,
    "arsenal": 14895,
    "Bess": 17607,
    "##ll": 2417,
    "powered": 10856,
    "affair": 13831,
    "split": 8245,
    "objects": 8993,
    "Mk": 11142,
    "promoting": 17380,
    "Dry": 14250,
    "zoo": 19327,
    "##agle": 7454,
    "enth": 9226,
    "##ह": 1416,
    "rooms": 9602,
    "Mayor": 14390,
    "digitally": 19844,
    "##γ": 1304,
    "decre": 7302,
    "Prom": 10411,
    "Toso": 19991,
    "Mozamb": 8183,
    "ノ": 673,
    "Bath": 9192,
    "promise": 13339,
    "dream": 9268,
    "##sta": 8520,
    "##apul": 18789,
    "pm": 15182,
    "LP": 19244,
    "Ard": 17271,
    "Shortly": 7657,
    "fish": 8194,
    "26": 3121,
    "objective": 9778,
    "rej": 9927,
    "plaster": 17239,
    "Curt": 12815,
    "Barbie": 17981,
    "Labyrinth": 15478,
    "served": 3695,
    "##uits": 11446,
    "The": 1754,
    "##ston": 3649,
    "Play": 3950,
    "##ane": 2238,
    "Gar": 5088,
    "6th": 7431,
    "lap": 8444,
    "Kev": 9439,
    "Haven": 6788,
    "turbines": 14218,
    "Breeders": 18099,
    "##yuan": 19330,
    "prepared": 6714,
    "Hong": 12035,
    "Adrian": 16007,
    "##irected": 19508,
    "Ryder": 19708,
    "impressed": 10454,
    "aft": 16703,
    "dwarf": 9901,
    "Maine": 18138,
    "##充": 1698,
    "Kody": 11588,
    "Syria": 14129,
    "Carib": 7362,
    "autobiography": 16625,
    "college": 7366,
    "parent": 11336,
    "sixteen": 11801,
    "accounting": 18460,
    "poets": 12119,
    "exposure": 9384,
    "counties": 9749,
    "Gabbar": 13407,
    "Jeff": 6675,
    "Ferrari": 15435,
    "##rep": 16312,
    "operator": 16862,
    "Wu": 13029,
    "##gend": 6034,
    "Tull": 18679,
    "means": 5385,
    "Energy": 13215,
    "Chi": 14891,
    "comparisons": 19715,
    "bi": 3768,
    "infection": 11814,
    "##az": 2395,
    "rotation": 11119,
    "outstanding": 13305,
    "Wa": 15164,
    "##ages": 2678,
    "XeO": 17036,
    "mis": 5802,
    "micro": 7673,
    "fir": 1897,
    "bit": 6641,
    "##ഹ": 1697,
    "##eland": 8274,
    "##urric": 2830,
    "Stew": 7456,
    "##uration": 7727,
    "Catholicism": 15021,
    "transformation": 16854,
    "councils": 18496,
    "9": 28,
    "enforcement": 18538,
    "##sis": 4725,
    "rac": 7201,
    "##ooking": 7220,
    "institutions": 8422,
    "Fried": 12403,
    "Collection": 11853,
    "parks": 15356,
    "incon": 19444,
    "definition": 10451,
    "<": 31,
    "Thor": 19459,
    "sm": 2396,
    "##iph": 13080,
    "50": 3286,
    "Berk": 11232,
    "applic": 19651,
    "varies": 13112,
    "fier": 13994,
    "administration": 7426,
    "70": 4914,
    "twelfth": 16899,
    "strategies": 17029,
    "completing": 10805,
    "174": 11212,
    "smooth": 9943,
    "bought": 7436,
    "##ima": 11616,
    "About": 7526,
    "##nest": 6473,
    "decommissioned": 13199,
    "Reviews": 13391,
    "##oses": 5633,
    "##alling": 13763,
    "become": 3079,
    "topological": 15285,
    "demonst": 5677,
    "##lock": 10374,
    "abroad": 11472,
    "poisoning": 15760,
    "erected": 10105,
    "injuries": 9314,
    "significance": 11227,
    "Scandinavian": 17564,
    "##cast": 4166,
    "Ors": 15288,
    "conviction": 14956,
    "whether": 4829,
    "##abling": 16344,
    "##esty": 18281,
    "performers": 17818,
    "night": 3443,
    "##ici": 7340,
    "outcome": 14902,
    "Aur": 16660,
    "##uk": 3974,
    "afford": 12917,
    "NY": 4269,
    "closer": 9165,
    "hostile": 12341,
    "##ingly": 6990,
    "ي": 376,
    "Dj": 4887,
    "##望": 1602,
    "temples": 9577,
    "##uty": 10514,
    "seven": 3340,
    "Fish": 7856,
    "Fey": 5713,
    "listed": 4734,
    "Edge": 13122,
    "42nd": 14455,
    "didn": 7112,
    "extent": 9233,
    "Fun": 17618,
    "theologians": 19859,
    "suppl": 6069,
    "1982": 7583,
    "besie": 14493,
    "##original": 19192,
    "##K": 1075,
    "##mented": 16358,
    "medley": 16447,
    "GA": 7125,
    "flu": 7218,
    "maintaining": 11488,
    "Ac": 3994,
    "outs": 17267,
    "glass": 7638,
    "Written": 15367,
    "reg": 2176,
    "fountain": 9713,
    "sque": 19323,
    "Spir": 13326,
    "Furthermore": 10852,
    "Diamond": 14225,
    "civic": 19288,
    "##き": 1205,
    "ministers": 13322,
    "##ably": 3210,
    "whom": 3991,
    "##ë": 1388,
    "invest": 4201,
    "Females": 18544,
    "toler": 10768,
    "Grammy": 9110,
    "formations": 15252,
    "Jak": 16682,
    "絵": 910,
    "Haiti": 7652,
    "overlap": 15724,
    "##eff": 15193,
    "chef": 16063,
    "Hey": 18820,
    "midfield": 14963,
    "ﷲ": 1008,
    "##ink": 2456,
    "platforms": 13637,
    "lev": 15580,
    "##roph": 11177,
    "##inian": 9281,
    "##eces": 17213,
    "installation": 19771,
    "pill": 12837,
    "forget": 14027,
    "rush": 13252,
    "##erts": 7067,
    "##у": 1674,
    "remark": 5872,
    "brut": 11950,
    "Djedkare": 6279,
    "Valley": 6208,
    "observ": 4534,
    "Earl": 8104,
    "Commons": 10546,
    "##insky": 14377,
    "み": 626,
    "##idges": 7616,
    "Pont": 15155,
    "Tennyson": 7159,
    "Australian": 3566,
    "##lers": 6082,
    "determination": 16948,
    "Ré": 7552,
    "explo": 10066,
    "sun": 7721,
    "criticised": 9163,
    "ca": 13037,
    "striker": 15051,
    "Rather": 17146,
    "\"": 5,
    "sail": 7443,
    "Country": 11075,
    "dislik": 13535,
    "travels": 12726,
    "Beg": 10225,
    "dealt": 13284,
    "fluores": 17987,
    "superiority": 19753,
    "Experience": 19821,
    "nine": 4271,
    "##思": 1350,
    "Bradstreet": 11686,
    "symptoms": 12998,
    "Forb": 13559,
    "col": 2492,
    "aided": 13712,
    "##C": 1047,
    "Idol": 16115,
    "mate": 12424,
    "deciding": 14365,
    "Americans": 6697,
    "tour": 3401,
    "##gé": 7770,
    "overseas": 9509,
    "wonderful": 19827,
    "spare": 19435,
    "Seym": 18078,
    "charged": 10058,
    "proble": 3726,
    "fault": 12420,
    "game": 2123,
    "##terbury": 9063,
    "Legisl": 16539,
    "Odaenathus": 5888,
    "Who": 9298,
    "fired": 6479,
    "sud": 7825,
    "Abu": 6668,
    "initiated": 10292,
    "schools": 5119,
    "justice": 12127,
    "affil": 12329,
    "##ト": 1375,
    "However": 2574,
    "prohibited": 12981,
    "dual": 11293,
    "##iya": 15535,
    "cit": 7496,
    "waste": 13748,
    "PopM": 13897,
    "Ramon": 18470,
    "##kind": 18747,
    "biographical": 19613,
    "favorite": 8419,
    "##ya": 6795,
    "Sugar": 17541,
    "birds": 4541,
    "tallest": 19729,
    "##iqu": 4282,
    "Historically": 19700,
    "Dí": 13451,
    "##iture": 15548,
    "Bosi": 17993,
    "Studies": 11832,
    "governor": 8917,
    "Ever": 4368,
    "Uí": 15842,
    "##ous": 1899,
    "ā": 161,
    "##bum": 2206,
    "Tre": 4837,
    "Mor": 3470,
    "##CO": 10906,
    "flight": 5008,
    "elected": 5768,
    "margin": 12314,
    "##inand": 13736,
    "##iod": 2762,
    "Since": 4651,
    "إ": 352,
    "Roberts": 8232,
    "compiled": 15589,
    "legit": 12510,
    "restrict": 9387,
    "dancers": 16644,
    "Republic": 4291,
    "##iction": 3690,
    "pharaoh": 17850,
    "beaut": 6771,
    "##ogna": 16916,
    "Chel": 6903,
    "Plateau": 12305,
    "1500": 18341,
    "Beet": 18373,
    "Benedict": 16654,
    "##atever": 11466,
    "opp": 2890,
    "ḥ": 522,
    "Christi": 11494,
    "##yers": 15191,
    "dismiss": 6276,
    "Regard": 14972,
    "##ình": 12070,
    "Marg": 15250,
    "155": 9379,
    "Bod": 12810,
    "##55": 18233,
    "funerary": 19112,
    "c": 70,
    "positions": 5010,
    "Kō": 11005,
    "Bend": 16662,
    "##ears": 9646,
    "##adh": 12643,
    "Colony": 15622,
    "##avor": 17224,
    "tournaments": 10311,
    "Dec": 2728,
    "genes": 12139,
    "##rific": 15569,
    "mycologist": 19772,
    "asserted": 13542,
    "northwestward": 16108,
    "threat": 4128,
    "arsen": 19450,
    "Acad": 5215,
    "hung": 13241,
    "Project": 7185,
    "size": 4311,
    "孟": 770,
    "##raw": 3082,
    "convoy": 8695,
    "million": 2530,
    "Bow": 9801,
    "Gielgud": 12808,
    "ROK": 14557,
    "purp": 5369,
    "exhausted": 12565,
    "##膀": 1504,
    "Sarn": 5775,
    "make": 2893,
    "式": 797,
    "commanders": 11346,
    "Territ": 8485,
    "##ried": 3091,
    "##ills": 4015,
    "soil": 8100,
    "cav": 18175,
    "limited": 4484,
    "Sep": 16242,
    "##essed": 6953,
    "stronger": 12719,
    "Sy": 3634,
    "Storm": 5114,
    "caused": 3476,
    "##ber": 1847,
    "meeting": 5463,
    "rugby": 9124,
    "infl": 3021,
    "Mitchell": 11127,
    "Destroy": 12762,
    "extends": 13102,
    "##osity": 11770,
    "historically": 11226,
    "##fully": 6622,
    "doors": 14074,
    "convict": 14678,
    "Vettel": 15125,
    "school": 2825,
    "Māori": 16205,
    "##abol": 16343,
    "Wayne": 16538,
    "Bad": 9800,
    "マ": 682,
    "Ælf": 17100,
    "##senal": 7952,
    "Egy": 4077,
    "Aden": 15279,
    "Brom": 17809,
    "deter": 11495,
    "praetervisa": 18616,
    "Pau": 18670,
    "Nancy": 16232,
    "even": 2787,
    "##adier": 10146,
    "fres": 15566,
    "bou": 18692,
    "ण": 391,
    "Cob": 9613,
    "##uble": 14054,
    "η": 265,
    "dif": 2411,
    "Amede": 18112,
    "children": 3203,
    "ฐ": 433,
    "age": 3471,
    "Die": 10595,
    "##ław": 13260,
    "guitar": 4718,
    "##enth": 3545,
    "protecting": 17844,
    "subsequent": 6933,
    "Brigades": 13098,
    "Andreas": 19796,
    "##yles": 8198,
    "chlor": 15929,
    "bulk": 10098,
    "substant": 7406,
    "##rove": 15914,
    "divine": 8231,
    "Halo": 11545,
    "acoust": 12104,
    "Monte": 17384,
    "Square": 8561,
    "task": 6646,
    "Herz": 9665,
    "southeast": 7538,
    "##iform": 9067,
    "emot": 5615,
    "##愛": 1670,
    "Charlotte": 11101,
    "veter": 11600,
    "velocity": 13679,
    "Hunter": 15397,
    "Geography": 16885,
    "caps": 11332,
    "ṇ": 526,
    "セ": 660,
    "Leon": 7182,
    "biographer": 9242,
    "##oncé": 5253,
    "Person": 8442,
    "stage": 3985,
    "kits": 7913,
    "heroes": 11775,
    "##uity": 18744,
    "drive": 6806,
    "hence": 13995,
    "ł": 182,
    "lie": 13243,
    "tur": 6262,
    "favour": 6422,
    "overwhelmed": 14212,
    "techn": 3455,
    "Ko": 12597,
    "Dana": 19933,
    "##ั": 1195,
    "im": 2015,
    "Jud": 7061,
    "##س": 1322,
    "railway": 8418,
    "prevented": 10175,
    "prefer": 6883,
    "aimed": 11397,
    "Fu": 13967,
    "Yorkshire": 12711,
    "sew": 11017,
    "Bloom": 13554,
    "##atile": 19373,
    "L": 47,
    "##inals": 8912,
    "meetings": 8934,
    "funding": 7643,
    "SEC": 13987,
    "##sylv": 5184,
    "government": 2848,
    "considerable": 8115,
    "Singing": 16505,
    "ベ": 681,
    "##velop": 2361,
    "hour": 5487,
    "##iang": 9359,
    "memorial": 9501,
    "icon": 9538,
    "announced": 3568,
    "##low": 10903,
    "／": 1011,
    "blow": 11641,
    "examination": 12351,
    "##ョ": 1159,
    "##跡": 1665,
    "##uskhuri": 13208,
    "spite": 14890,
    "##orse": 3596,
    "disp": 4364,
    "iconic": 18024,
    "1897": 11972,
    "Hinge": 18131,
    "Min": 3766,
    "##raft": 2841,
    "housed": 11825,
    "Eccl": 11573,
    "intimate": 17254,
    "Manchester": 5962,
    "##atorial": 14970,
    "reag": 12079,
    "Know": 10730,
    "foreign": 6299,
    "宫": 777,
    "color": 6125,
    "fossil": 14777,
    "newsp": 4901,
    "mans": 17693,
    "##ر": 1466,
    "Roman": 3122,
    "stone": 5332,
    "impress": 6882,
    "Jacob": 9418,
    "Bron": 11482,
    "Years": 11684,
    "Harm": 12596,
    "Travis": 19795,
    "May": 2460,
    "veloc": 13049,
    "academy": 17966,
    "Advert": 17839,
    "Aven": 7025,
    "##rane": 5975,
    "##NC": 10248,
    "##ycake": 10968,
    "tends": 14580,
    "neur": 15280,
    "Phoen": 7659,
    "revived": 11787,
    "##ish": 1887,
    "manufact": 5903,
    "Hyp": 17626,
    "oribi": 14004,
    "stretched": 12775,
    "metallic": 16175,
    "280": 16909,
    "م": 372,
    "##arat": 17202,
    "stance": 17753,
    "്": 426,
    "##ana": 3465,
    "##mission": 6950,
    "Peggy": 15441,
    "Time": 5445,
    "Interchange": 11241,
    "##ibe": 16376,
    "##artments": 19429,
    "birth": 4537,
    "##olulu": 15555,
    "##ラ": 1329,
    "Heritage": 11219,
    "史": 743,
    "Mycena": 18073,
    "##onance": 18760,
    "ray": 8968,
    "Baker": 9430,
    "##ious": 2079,
    "Eaton": 9432,
    "π": 274,
    "pan": 6261,
    "##iveness": 8293,
    "personally": 10814,
    "##tym": 12120,
    "pose": 14005,
    "controversial": 8794,
    "Derby": 13401,
    "engines": 9390,
    "स": 402,
    "Trond": 11650,
    "##č": 1098,
    "females": 6560,
    "##load": 6767,
    "##hl": 7765,
    "##after": 8972,
    "Vulcan": 12383,
    "protagon": 7150,
    "##oors": 17186,
    "enthusiastic": 19125,
    "mature": 12122,
    "weapons": 6678,
    "debt": 13569,
    "Broadcasting": 19182,
    "##omin": 2590,
    "puma": 13723,
    "##inese": 4332,
    "##resc": 17808,
    "##acked": 8156,
    "##iper": 11193,
    "Hemisphere": 19145,
    "seed": 14341,
    "क": 389,
    "Society": 5623,
    "76": 5467,
    "discontin": 14389,
    "map": 8886,
    "format": 9738,
    "##stappen": 13746,
    "##ittings": 18350,
    "##aels": 13052,
    "Madh": 16930,
    "recognition": 8109,
    "Lond": 3335,
    "ghost": 15767,
    "favourite": 14471,
    "resistance": 9518,
    "aim": 7495,
    "##orer": 7922,
    "coastline": 14126,
    "Moment": 15788,
    "##elly": 17210,
